Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: In addition to figures from the companies, the final forecast will also contain calculations for undiscovered resources.
nb: I tillegg til selskapenes tall, skal den endelige prognosen også inneholde beregninger av de uoppdagede ressursene, som er mye mer usikre.

source: These are much more uncertain.
nb: OPP ELLER NED?

source: Timing A good example of the challenges presented by the timing of developments is the forecast for crude production.
nb: Et godt eksempel på utfordringen med tidsinnfasing, er prognosen for oljeproduksjon.

source: If schemes are somewhat delayed, total oil production will stabilise at an annual average of roughly 2.4 million barrels per day.
nb: 2) Prosjektene blir noe forsinket, slik at den totale oljeproduk- sjonen stabiliseres på rundt 2,4 millioner fat per dag

source: A third option is that projects are delayed or found to be insufficiently profitable, which will mean that overall Norwegian output con¬tinues to decline.
nb: 3) Prosjektene blir utsatt eller ikke funnet lønnsomme nok, slik at den totale oljeproduk- sjonen på sokkelen fortsetter å falle.

source: The accuracy of the NPD's forecasts has varied over time.
nb: TREFFSIKKERHETEN I PROGNOSENE HAR VARIERT OVER TID.

source: Cost overruns and delays affected its first attempts at prediction in the 1970s.
nb: Kostnadsoverskridelser og forsinkelser preget de første prognosene som ble laget i 1970-årene.

source: Production forecasts were often pitched too low during the 1980s and early 1990s, when project after project for improved recovery was implemented on existing fields.
nb: På 1980-tallet og begynnelsen av 1990-tallet, da prosjekt etter prosjekt for økt utvinning på eksisterende felt ble implementert, var ofte produksjonsprognosen satt for lavt.

source: That prompted the development of today's resource classification system.
nb: Det var da behovet for en klassifisering av ressursene oppsto.

source: Major challenges currently relate to the availability of drilling units, steel, equipment and - not least - competent personnel to execute projects.
nb: Dagens største utfordringer knytter seg til tilgang på boreinnretninger, stål og utstyr og, ikke minst, kompetent personell til å gjennomføre prosjektene.

source: In the longer term, oil prices and technology development will again become the issues which generate the greatest uncertainties for forecasters.
nb: På lengre sikt vil det igjen bli spørsmål om oljepris og teknologiutvikling som skaper størst usikkerhet.

source: The Tyrihans project in the Norwegian Sea illustrates how technological progress can help to create good and profitable developments.
nb: Utbyggingen av Tyrihansfeltet i Norskehavet er et eksempel som viser hvordan teknologiutvikling kan bidra til lønnsomme og gode prosjekter.

source: After this field was discovered in 1983, operator Statoil prepared a plan for development and operation (PDO) in 1997 but then withdrew it because of poor economics.
nb: Plan for utbygging og drift ble utarbeidet av operatøren Statoil i 1997, men trukket på grunn av dårlig økonomi i prosjektet.

source: A new PDO, involving extensive use of new technology and big improvements in costs and expected oil and gas output, was submitted the authorities in the summer of 2005.
nb: Ny plan for utbygging, som inkluderte utstrakt bruk av ny teknologi og med vesentlige forbedringer i forhold til forventet olje- og gassutvinning og kostnader, ble levert til myndighetene sommeren 2005.

source: Production is due to begin in 2009.
nb: Forventet produksjonsstart er i 2009.

source: Demand for oil and gas, and thereby future prices, are the joker in long-term forecasts.
nb: Etterspørselen etter olje og gass, og dermed framtidige priser, er jokeren i langtidsprognosene.

source: During Norway's brief petroleum history, the cost of crude has ranged from less than USD 5 per barrel to its current level of roughly USD 60-70.
nb: I løpet av norsk petroleumsindustris korte historie har oljeprisen variert fra under fem dollar per fat til dagens nivå mellom snaut 60 til 70 dollar per fat.

source: Over this period, both the biggest field developments and major improved recovery projects have been sanctioned - regardless of short-term fluctuations in the oil price.
nb: I denne perioden har både de største feltene og store prosjekt for økt oljeutvinning blitt besluttet - uavhengig av kortsiktige svingninger i oljeprisen.

source: Taking decisions on the basis of expected price trends over a long period is important for such major projects, which could have an operational life of 10-40 years.
nb: For slike store prosjekt er det viktig at beslutninger fattes på grunnlag av forventet prisutvikling over lengre tid.

source: After the price slump in 1998, it took five years before the oil companies changed their decision price from well below USD 20 per barrel to USD 25-30.
nb: Etter prisfallet i 1998 tok det fem år før oljeselskapene endret sine beslutningspriser fra godt under 20 dollar per fat til mellom 25 og 30 dollar per fat.

source: The NPD's resource accounts are to some extent price-independent - at least in a long-term perspective.
nb: ODs ressursregnskap er til dels prisuavhengig - i alle fall i et langsiktig perspektiv.

source: The resources are in the ground.
nb: Ressursene ligger i bakken.

source: When developments are launched is a question of price and timing.
nb: Det er et pris- og tidsspørsmål når prosjekter for utvinning blir satt i gang.

source: Both technology and expertise in project execution must also be securely in place.
nb: Forutsetningen er blant annet at både teknologi og kompetanse til å gjennomføre prosjektene trygt og sikkert må være til stede.

source: Operations in deep water and the far north are examples of areas where technological advances have been made over the past 10-20 years.
nb: Virksomheten på dypt vann og i nordområdene er eksempler på områder hvor teknologien har utvik-let seg de siste 10-20 årene.

source: Higher The NPD forecasts include a prediction that annual Norwegian gas sales will rise over the next decade by more than 150 per cent from today's level, to 130 billion scm.
nb: FRAM MOT 2016 I ODs prognoser forventes det at gassalget om ti år vil øke til 130 milliarder (Sm3) per år - det vil si mer enn 150 prosent høyere enn dagens nivå.

source: But these estimates remain uncertain.
nb: Men prognosene er usikre.

source: The NPD has been responsible since 1993 for reporting from the petroleum sector.
nb: OD har siden 1993 hatt ansvar for rapporteringen fra petroleumssektoren.

source: It devotes four-five work-years to this job, but 30-40 staff can be involved in this extensive task during the most hectic period every autumn.
nb: Vi bruker fire-fem årsverk på jobben, men i den mest hektiske perioden hver høst er 30-40 medarbeidere involvert i dette omfattende arbeidet.

source: Information gathered by the NPD has many users in different areas.
nb: Innenfor ulike virksomhetsområder, har opplysningene som samles inn av OD mange brukere.

source: These data are utilised for in-house studies, and other players take frequent advantage of them.
nb: Dataene brukes i interne studier, og vi ser at også andre aktører er flittige brukere.

source: But facts collected by the agency are primarily applied by government ministries as the basis for White Papers, resource accounts and key publications about future developments.
nb: Informasjonen brukes som grunnlag for rapporter i forbindelse med stortingsmeldinger, ressursregnskapet og sentrale publikasjoner om framtiden.

source: This is almost the same as in December 2013.
nb: Dette er om lag det same som desember 2013.

source: Total gas sales were about 9.9 billion Sm3, which is 0.3 GSm3 less than the previous month.
nb: Det totale gass salet var 9,9 milliardar standard kubikkmeter (GSm3), dette er 0,3 GSm3 mindre enn månaden før.

source: The average daily liquid production in January was: 1 568 000 barrels of oil, 314 000 barrels of NGL and 65 000 barrels of condensate.
nb: Væskeproduksjonen i januar fordeler seg slik: 1 568 000 fat olje, 314 000 fat NGL og 65 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 6 percent above the oil production in January last year.
nb: Oljeproduksjonen ligg 6 prosent over produksjonen i januar i fjor.

source: The following fields had reduced production in January due to various technical problems: Draugen, Ekofisk, Gullfaks and Skuld.
nb: Draugen, Ekofisk, Gullfaks og Skuld har redusert produksjon i januar på grunn av diverse tekniske problem.

source: The total production in January 2014 was about 19.5 million Sm3 oil equivalents.
nb: Den totale petroleumsproduksjonen var om lag19,5 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.) i januar.

source: (MSm3 o.e.), broken down as follows: about 7.7 MSm3 o.e. of oil, about 1.9 MSm3 o.e. of NGL and condensate and about 9.9 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 7,7 MSm3 o.e olje, om lag 1,9 MSm3 o.e NGL og kondensat, og det er selt om lag 9,9 MSm3 o.e gass.

source: The total volume is 0.3 MSm3 o.e. less than for the same month in 2013.
nb: Totalvolumet er 0,3 MSm3 o.e. lågare enn i 2013.

source: Final production figures from December 2013 show an average daily production of about 1.547 million barrels of oil, 0.393 million barrels of NGL and condensate and a total of 10.2 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for desember 2013 viser ein gjennomsnittleg dagsproduksjon på om lag 1,547 millionar fat olje, 0,393 millionar fat NGL og kondensat og totalt 10,2 GSm3 gass for sal.

source: Total gas sales were about 8.0 billion Sm3, which is 0.6 GSm3 more than the previous month.
nb: Det totale gassalet var 8,0 milliardar standard kubikkmeter (GSm3), dette er 0,6 GSm3 meir enn månaden før.

source: The average daily liquid production in July was: 1 524 000 barrels of oil, 330 000 barrels of NGL and 81 000 barrels of condensate.
nb: Væskeproduksjonen i juli fordeler seg slik: 1 524 000 fat olje, 330 000 fat NGL og 81 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 2 percent above the NPD’s prognosis for July and 3.5 percent below the oil production in July last year.
nb: Oljeproduksjonen ligg 2 prosent over OD sin prognose for juli og 3,5 prosent under produksjonen i juli i fjor.

source: The Draugen, Skuld and Valhall fields had reduced production in July due to technical problems.
nb: Draugen, Skuld og Valhall feltene hadde redusert produksjon i juli på grunn av tekniske problemer.

source: The total petroleum production for the first seven months in 2014 is about 125.4 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2014 er om lag 125,4 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 50.0 MSm3 o.e. of oil, about 13.4 MSm3 o.e. of NGL and condensate and about 62.0 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 50,0 MSm3 o.e olje, om lag 13,4 MSm3 o.e NGL og kondensat, og det er selt om lag 62,0 MSm3 o.e gas.

source: Final production figures from June 2014 show an average daily production of about 1.392 million barrels of oil, 0.390 million barrels of NGL and condensate and a total of 7.4 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for juni 2014 viser ein gjennomsnittleg dagsproduksjon på om lag 1,392 millionar fat olje, 0,390 millionar fat NGL og kondensat og totalt 7,4 GSm3 gass for sal.

source: Total gas sales were about 7.4 billion Sm3, which is 0.7 GSm3 less than the previous month.
nb: Det totale gassalet var 7,4 milliardar standard kubikkmeter (GSm3), dette er 0,7 GSm3 mindre enn månaden før.

source: The average daily liquid production in June was: 1 381 000 barrels of oil, 292 000 barrels of NGL and 71 000 barrels of condensate.
nb: Væskeproduksjonen i juni fordeler seg slik: 1 381 000 fat olje, 292 000 fat NGL og 71 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 5 percent below the NPD’s prognosis for June and 1.5 percent above the oil production in June last year.
nb: Oljeproduksjonen ligg 5 prosent under OD sin prognose for juni og 1,5 prosent over produksjonen i juni i fjor.

source: The Grane, Skuld, Vigdis, Visund, Trym and Snøhvit fields had reduced production in June due to planned maintenance work or technical problems.
nb: Grane, Skuld, Vigdis, Visund, Trym og Snøhvit hadde redusert produksjon i juni på grunn av planlagt vedlikeholdsarbeid eller tekniske problemer.

source: Njord A started production on July 19th after extensive reinforcement of platform construction, the platform has been shut down since July 2013.
nb: Njord A startet å produsere 19 juli etter å ha gjennomført omfattende forsterkninger av plattformkonstruksjonen, plattformen har vært nedstengt siden juli 2013.

source: The total petroleum production for the first six months in 2014 is about 107.7 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2014 er om lag 107,7 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 42.4 MSm3 o.e. of oil, about 11.3 MSm3 o.e. of NGL and condensate and about 54.0 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 42,4 MSm3 o.e olje, om lag 11,3 MSm3 o.e NGL og kondensat, og det er selt om lag 54,0 MSm3 o.e gas.

source: Final production figures from May 2014 show an average daily production of about 1.301 million barrels of oil, 0.344 million barrels of NGL and condensate and a total of 8.1 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for mai 2014 viser ein gjennomsnittleg dagsproduksjon på om lag 1,301 millionar fat olje, 0,344 millionar fat NGL og kondensat og totalt 8,1 GSm3 gass for sal.

source: Total gas sales were about 10.5 billion Sm3, which is 1.3 GSm3 more than the previous month.
nb: Det totale gassalet var 10,5 milliardar standard kubikkmeter (GSm3), dette er 1,3 GSm3 meir enn månaden før.

source: The average daily liquid production in March was: 1 523 000 barrels of oil, 326 000 barrels of NGL and 63 000 barrels of condensate.
nb: Væskeproduksjonen i mars fordeler seg slik: 1 523 000 fat olje, 326 000 fat NGL og 63 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 1 percent below the NPD’s prognosis for March and 6 percent above the oil production in March last year.
nb: Oljeproduksjonen ligg 1 prosent under OD sin prognose for mars og 6 prosent over produksjonen i mars i fjor.

source: The following fields had reduced production in March due to technical problems/repair work: Oseberg Sør, Skuld and Volve.
nb: Oseberg Sør, Skuld og Volve hadde redusert produksjon i mars på grunn av tekniske problemer/reparasjonsarbeid.

source: The Gudrun field came on stream on April the 7th.
nb: Gudrun feltet kom i produksjon 7 april.

source: The total petroleum production for the first three months in 2014 is about 57.3 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2014 er om lag 57,3 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 22.0 MSm3 o.e. of oil, about 5.7 MSm3 o.e. of NGL and condensate and about 29.6 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 22,0 MSm3 o.e olje, om lag 5,7 MSm3 o.e NGL og kondensat, og det er selt om lag 29,6 MSm3 o.e gass.

source: Final production figures from February 2014 show an average daily production of about 1.539 million barrels of oil, 0.411 million barrels of NGL and condensate and a total of 9.2 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for februar 2014 viser ein gjennomsnittleg dagsproduksjon på om lag 1,539 millionar fat olje, 0,411 millionar fat NGL og kondensat og totalt 9,2 GSm3 gass for sal.

source: Total gas sales were about 8.2 billion Sm3, which is 0.8 GSm3 less than the previous month.
nb: Det totale gassalet var 8,2 milliardar standard kubikkmeter (GSm3), dette er 0,8 GSm3 mindre enn månaden før.

source: The average daily liquid production in May was: 1 321 000 barrels of oil, 290 000 barrels of NGL and 55 000 barrels of condensate.
nb: Væskeproduksjonen i mai fordeler seg slik: 1 321 000 fat olje, 290 000 fat NGL og 55 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 5 percent above the NPD’s prognosis for May and 13 percent below the oil production in May last year.
nb: Oljeproduksjonen ligg 5 prosent over OD sin prognose for mai og 13 prosent under produksjonen i mai i fjor.

source: The Brage, Grane, Heidrun, Oseberg and Veslefrikk fields had reduced production in May due to planned maintenance work.
nb: Brage, Grane, Heidrun, Oseberg og Veslefrikk hadde redusert produksjon i mai på grunn av planlagt vedlikeholdsarbeid.

source: The total petroleum production for the first five months in 2014 is about 92.1 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2014 er om lag 92,1 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 35.9 MSm3 o.e. of oil, about 9.5 MSm3 o.e. of NGL and condensate and about 46.7 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 35,9 MSm3 o.e olje, om lag 9,5 MSm3 o.e NGL og kondensat, og det er selt om lag 46,7 MSm3 o.e gass.

source: Final production figures from April 2014 show an average daily production of about 1.539 million barrels of oil, 0.408 million barrels of NGL and condensate and a total of 9.0 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for april 2014 viser ein gjennomsnittleg dagsproduksjon på om lag 1,539 millionar fat olje, 0,408 millionar fat NGL og kondensat og totalt 9,0 GSm3 gass for sal.

source: Total gas sales were about 10.2 billion Sm3, which is 0.3 GSm3 less than the previous month.
nb: Det totale gassalet var 10,2 milliardar standard kubikkmeter (GSm3), dette er 0,3 GSm3 mindre enn månaden før.

source: The average daily liquid production in November was: 1 467 000 barrels of oil, 351 000 barrels of NGL and 121 000 barrels of condensate.
nb: Væskeproduksjonen i november fordeler seg slik: 1 467 000 fat olje, 351 000 fat NGL og 121 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 5 percent below the NPD’s prognosis for November and 5 percent below the oil production in November last year.
nb: Oljeproduksjonen ligg 5 prosent under OD sin prognose for november og 5 prosent under produksjonen i november i fjor.

source: The Fram H-Nord, Gullfaks Sør, Oseberg Sør, Skarv, Skuld, Ula and Visund fields had reduced production in November due to technical problems.
nb: Fram H-Nord, Gullfaks Sør, Oseberg Sør, Skarv, Skuld, Ula og Visund feltene hadde redusert produksjon i november på grunn av tekniske problemer.

source: The total petroleum production for the first eleven months in 2014 is about 197.9 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2014 er om lag 197,9 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 78.7 MSm3 o.e. of oil, about 21.3 MSm3 o.e. of NGL and condensate and about 98.0 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 78,7 MSm3 o.e olje, om lag 21,3 MSm3 o.e NGL og kondensat, og det er selt om lag 98,0 MSm3 o.e gas.

source: Final production figures from October 2014 show an average daily production of about 1.528 million barrels of oil, 0.430 million barrels of NGL and condensate and a total of 10.5 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for oktober 2014 viser ein gjennomsnittleg dagsproduksjon på om lag 1,528 millionar fat olje, 0,430 millionar fat NGL og kondensat og totalt 10,5 GSm3 gass for sal.

source: The drilling program for wellbore 34/7-34 A relates to the drilling of an appraisal well in production licence 089.
nb: Boreprogrammet for brønnbane 34/7-34 A gjelder boring av avgrensingsbrønn i utvinningstillatelse 089.

source: The well will be drilled from the Borgland Dolphin drilling facility at position 61°23´22.4” North and 02°08´32.3” East, after completion of the appraisal well 34/7-34.
nb: Brønnen skal bores fra boreinnretningen Borgland Dolphin i posisjon 61°23´22,4” Nord og 02°08´32,3” Øst, etter avslutning av avgrensningsbrønnen 34/7-34.

source: The area in this production licence consists of block 34/7, south of the Snorre field and northeast of the Vigdis field in the North Sea.
nb: Arealet i denne tillatelsen består av blokk 34/7, sør for Snorre feltet og nordøst for Vigdis feltet i Nordsjøen.

source: StatoilHydro ASA is the operator with a 41.5 per cent ownership interest.
nb: StatoilHydro ASA er operatør med 41,5 prosent eierandel.

source: The other licensees are Petoro AS with 30 per cent, ExxonMobil with 10.5 per cent, Idemitsu with 9.6 per cent, Total with 5.6 per cent and RWE Dea with 2.8 per cent.
nb: Rettighetshavere er Petoro AS med 30 prosent, ExxonMobil med 10,5 prosent andel, Idemitsu med 9,6 prosent andel, Total med 5,6 prosent andel og RWE-DEA med 2,8 prosent andel.

source: Total gas sales were about 10.5 billion Sm3, which is 2.6 GSm3 more than the previous month.
nb: Det totale gassalet var 10,5 milliardar standard kubikkmeter (GSm3), dette er 2,6 GSm3 meir enn månaden før.

source: The average daily liquid production in October was: 1 519 000 barrels of oil, 331 000 barrels of NGL and 100 000 barrels of condensate.
nb: Væskeproduksjonen i oktober fordeler seg slik: 1 519 000 fat olje, 331 000 fat NGL og 100 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 1 percent below the NPD’s prognosis for October and 8 percent above the oil production in October last year.
nb: Oljeproduksjonen ligg 1 prosent under OD sin prognose for oktober og 8 prosent over produksjonen i oktober i fjor.

source: The Gaupe, Oseberg Sør, Skuld, Skarv, Tordis and Ula fields had reduced production in October due to technical problems.
nb: Gaupe, Oseberg Sør, Skuld, Skarv, Tordis og Ula feltene hadde redusert produksjon i oktober på grunn av tekniske problemer.

source: The total petroleum production for the first ten months in 2014 is about 178.5 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2014 er om lag 178,5 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 71.7 MSm3 o.e. of oil, about 19.1 MSm3 o.e. of NGL and condensate and about 87.7 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 71,7 MSm3 o.e olje, om lag 19,1 MSm3 o.e NGL og kondensat, og det er selt om lag 87,7 MSm3 o.e gas.

source: Final production figures from September 2014 show an average daily production of about 1.438 million barrels of oil, 0.360 million barrels of NGL and condensate and a total of 7.9 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for september 2014 viser ein gjennomsnittleg dagsproduksjon på om lag 1,438 millionar fat olje, 0,360 millionar fat NGL og kondensat og totalt 7,9 GSm3 gass for sal.

source: Total gas sales were about 7.9 billion Sm3, which is 0.6 GSm3 more than the previous month.
nb: Det totale gassalet var 7,9 milliardar standard kubikkmeter (GSm3), dette er 0,6 GSm3 meir enn månaden før.

source: The average daily liquid production in September was: 1 472 000 barrels of oil, 285 000 barrels of NGL and 76 000 barrels of condensate.
nb: Væskeproduksjonen i september fordeler seg slik: 1 472 000 fat olje, 285 000 fat NGL og 76 000 fat kondensat i gjennomsnitt per dag.
